Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# storekit.no_subscription
source: Aucun abonnement actif trouvé sur ce compte.
ar: لم يتم العثور على اشتراك نشط في هذا الحساب.
bg: Не беше открит активен абонамент за този акаунт.
bn: এই অ্যাকাউন্টে কোনো সক্রিয় সদস্যতা পাওয়া যায়নি।
cs: Na tomto účtu nebylo nalezeno žádné aktivní předplatné.
da: Intet aktivt abonnement fundet.
de: Kein aktives Abonnement auf diesem Konto gefunden.
el: Δεν βρέθηκε ενεργή συνδρομή.
en: No active subscription found on this account.
es: No se encontró ninguna suscripción activa en esta cuenta.
fa: اشتراک فعالی برای این حساب یافت نشد.
fi: Tältä tililtä ei löytynyt aktiivista tilausta.
fil: Walang aktibong subscription na natagpuan sa account na ito.
he: לא נמצא מנוי פעיל.
hi: कोई सक्रिय सब्सक्रिप्शन नहीं मिला।
hr: Aktivna pretplata nije pronađena na ovom računu.
hu: Nem található aktív előfizetés ehhez a fiókhoz.
id: Tidak ada langganan aktif ditemukan.
it: Nessun abbonamento attivo trovato su questo account.
ja: このアカウントにアクティブなサブスクリプションが見つかりません。
ko: 활성 구독을 찾을 수 없습니다.
ku: Li ser vê hesabê aboneyeke çalak nehate dîtin.
lt: Šioje paskyroje aktyvi prenumerata nerasta.
lv: Šajā kontā netika atrasts aktīvs abonements.
ms: Tiada langganan aktif ditemui.
nb: Ingen aktivt abonnement funnet.
nl: Geen actief abonnement gevonden op dit account.
pl: Nie znaleziono aktywnej subskrypcji na tym koncie.
pt_br: Nenhuma assinatura ativa encontrada nesta conta.
pt_pt: Nenhuma subscrição ativa encontrada.
ro: Niciun abonament activ găsit.
ru: На этом аккаунте не найдено активной подписки.
sk: Na tomto účte nebolo nájdené žiadne aktívne predplatné.
sl: V tem računu ni bila najdena aktivna naročnina.
sq: Nuk u gjet asnjë abonim aktiv në këtë llogari.
sr: Активна претплата није пронађена на овом налогу.
sv: Ingen aktiv prenumeration hittades på det här kontot.
sw: Hakuna usajili amilifu uliopatikana kwenye akaunti hii.
th: ไม่พบการสมัครสมาชิกที่ใช้งานอยู่
tr: Bu hesapta aktif abonelik bulunamadı.
uk: Активної підписки для цього облікового запису не знайдено.
vi: Không tìm thấy đăng ký nào đang hoạt động.
zh_hans: 未在此账户上找到有效订阅。
zh_hant: 此帳號未找到有效訂閱。

# storekit.purchase_failed
source: L'achat a échoué. Réessayez.
ar: فشل الشراء. يرجى المحاولة مرة أخرى.
bg: Покупката не бе успешна. Опитай отново.
bn: কেনাকাটা ব্যর্থ হয়েছে। আবার চেষ্টা করুন।
cs: Nákup se nezdařil. Zkus to znovu.
da: Køb mislykkedes. Prøv igen.
de: Kauf fehlgeschlagen. Bitte erneut versuchen.
el: Η αγορά απέτυχε. Δοκιμάστε ξανά.
en: Purchase failed. Please try again.
es: Compra fallida. Inténtalo de nuevo.
fa: خرید ناموفق بود. دوباره امتحان کن.
fi: Osto epäonnistui. Yritä uudelleen.
fil: Hindi natuloy ang pagbili. Pakisubukan ulit.
he: הרכישה נכשלה. נסה שוב.
hi: खरीदारी विफल। कृपया पुनः प्रयास करें।
hr: Kupnja nije uspjela. Pokušaj ponovo.
hu: A vásárlás nem sikerült. Próbáld újra.
id: Pembelian gagal. Silakan coba lagi.
it: Acquisto non riuscito. Riprova.
ja: 購入に失敗しました。もう一度お試しください。
ko: 구매 실패. 다시 시도하세요.
ku: Kirîn serneket. Dîsa biceribîne.
lt: Pirkimas nepavyko. Bandykite dar kartą.
lv: Pirkums neizdevās. Mēģini vēlreiz.
ms: Pembelian gagal. Cuba lagi.
nb: Kjøp mislyktes. Prøv igjen.
nl: Aankoop mislukt. Probeer het opnieuw.
pl: Zakup nie powiódł się. Spróbuj ponownie.
pt_br: Compra falhou. Tente novamente.
pt_pt: Compra falhada. Tente novamente.
ro: Achiziția a eșuat. Încearcă din nou.
ru: Покупка не удалась. Попробуйте ещё раз.
sk: Nákup sa nepodaril. Skús to znova.
sl: Nakup ni uspel. Poskusi znova.
sq: Blerja dështoi. Provo përsëri.
sr: Куповина није успела. Покушај поново.
sv: Köpet misslyckades. Försök igen.
sw: Ununuzi haukufaulu. Jaribu tena.
th: การซื้อล้มเหลว กรุณาลองอีกครั้ง
tr: Satın alma başarısız. Tekrar deneyin.
uk: Покупка не вдалася. Спробуй ще раз.
vi: Mua thất bại. Vui lòng thử lại.
zh_hans: 购买失败，请重试。
zh_hant: 購買失敗，請再試一次。

# storekit.purchase_pending
source: Achat en attente de validation.
ar: الشراء في انتظار الموافقة.
bg: Покупката чака одобрение.
bn: কেনাকাটা অনুমোদনের অপেক্ষায়।
cs: Nákup čeká na schválení.
da: Køb afventer godkendelse.
de: Kauf wartet auf Genehmigung.
el: Η αγορά εκκρεμεί έγκριση.
en: Purchase pending approval.
es: Compra pendiente de aprobación.
fa: خرید در انتظار تأیید است.
fi: Osto odottaa hyväksyntää.
fil: Hinihintay ang approval ng pagbili.
he: הרכישה ממתינה לאישור.
hi: खरीदारी अनुमोदन प्रक्रिया में।
hr: Kupnja čeka odobrenje.
hu: A vásárlás jóváhagyásra vár.
id: Pembelian dalam proses persetujuan.
it: Acquisto in attesa di approvazione.
ja: 購入の承認を待っています。
ko: 구매가 승인 처리 중입니다.
ku: Kirîn li benda erêkirinê ye.
lt: Pirkimas laukia patvirtinimo.
lv: Pirkums gaida apstiprinājumu.
ms: Pembelian menunggu kelulusan.
nb: Kjøp venter på godkjenning.
nl: Aankoop in afwachting van goedkeuring.
pl: Zakup oczekuje na zatwierdzenie.
pt_br: Compra aguardando aprovação.
pt_pt: Compra em processo de aprovação.
ro: Achiziția așteaptă aprobare.
ru: Покупка ожидает подтверждения.
sk: Nákup čaká na schválenie.
sl: Nakup čaka na odobritev.
sq: Blerja pret miratim.
sr: Куповина чека одобрење.
sv: Köp väntar på godkännande.
sw: Ununuzi unasubiri idhini.
th: การซื้ออยู่ระหว่างการอนุมัติ
tr: Satın alma onay bekliyor.
uk: Покупка очікує на схвалення.
vi: Giao dịch mua đang chờ phê duyệt.
zh_hans: 购买待审批。
zh_hant: 購買項目等待審核中。

# storekit.restore_failed
source: Restauration échouée. Réessayez.
ar: فشل الاستعادة. يرجى المحاولة مرة أخرى.
bg: Възстановяването не бе успешно. Опитай отново.
bn: পুনরুদ্ধার ব্যর্থ হয়েছে। আবার চেষ্টা করুন।
cs: Obnovení se nezdařilo. Zkus to znovu.
da: Gendannelse mislykkedes. Prøv igen.
de: Wiederherstellung fehlgeschlagen. Bitte erneut versuchen.
el: Η επαναφορά απέτυχε. Δοκιμάστε ξανά.
en: Restore failed. Please try again.
es: Restauración fallida. Inténtalo de nuevo.
fa: بازیابی ناموفق بود. دوباره امتحان کن.
fi: Palautus epäonnistui. Yritä uudelleen.
fil: Hindi natuloy ang pag-restore. Pakisubukan ulit.
he: השחזור נכשל. נסה שוב.
hi: पुनर्स्थापना विफल। कृपया पुनः प्रयास करें।
hr: Obnova nije uspjela. Pokušaj ponovo.
hu: A visszaállítás nem sikerült. Próbáld újra.
id: Pemulihan gagal. Silakan coba lagi.
it: Ripristino non riuscito. Riprova.
ja: 復元に失敗しました。もう一度お試しください。
ko: 복원 실패. 다시 시도하세요.
ku: Vegerandin serneket. Dîsa biceribîne.
lt: Atkūrimas nepavyko. Bandykite dar kartą.
lv: Atjaunošana neizdevās. Mēģini vēlreiz.
ms: Pemulihan gagal. Cuba lagi.
nb: Gjenoppretting mislyktes. Prøv igjen.
nl: Herstel mislukt. Probeer het opnieuw.
pl: Przywracanie nie powiodło się. Spróbuj ponownie.
pt_br: Restauração falhou. Tente novamente.
pt_pt: Restauro falhado. Tente novamente.
ro: Restaurarea a eșuat. Încearcă din nou.
ru: Восстановление не удалось. Попробуйте ещё раз.
sk: Obnovenie sa nepodarilo. Skús to znova.
sl: Obnovitev ni uspela. Poskusi znova.
sq: Rivendosja dështoi. Provo përsëri.
sr: Враћање није успело. Покушај поново.
sv: Återställning misslyckades. Försök igen.
sw: Urejeshaji haukufaulu. Jaribu tena.
th: การกู้คืนล้มเหลว กรุณาลองอีกครั้ง
tr: Geri yükleme başarısız. Tekrar deneyin.
uk: Відновлення не вдалося. Спробуй ще раз.
vi: Khôi phục thất bại. Vui lòng thử lại.
zh_hans: 恢复失败，请重试。
zh_hant: 回復失敗，請再試一次。

# storekit.trial.days
source: %d jour(s) offert(s)
ar: %d يوم مجاني
bg: %d безплатен(дни) ден(дни)
bn: %d দিন বিনামূল্যে
cs: %d den(dní) zdarma
da: %d dage gratis
de: %d Tag(e) kostenlos
el: %d μέρες δωρεάν
en: %d day(s) free
es: %d día(s) gratis
fa: %d روز رایگان
fi: %d päivä(ä) ilmaiseksi
fil: %d araw libre
he: %d ימים חינם
hi: %d दिन मुफ्त
hr: %d dana besplatno
hu: %d nap ingyen
id: %d hari gratis
it: %d giorno(i) gratuito(i)
ja: %d 日間無料
ko: %d일 무료
ku: %d roj belaş
lt: %d dieną(-ų) nemokamai
lv: %d diena(s) bez maksas
ms: %d hari percuma
nb: %d dager gratis
nl: %d dag(en) gratis
pl: %d dzień/dni gratis
pt_br: %d dia(s) grátis
pt_pt: %d dias grátis
ro: %d zile gratuit
ru: %d день(дней) бесплатно
sk: %d deň/dní zdarma
sl: %d dan(i) brezplačno
sq: %d ditë falas
sr: %d дана бесплатно
sv: %d dag(ar) gratis
sw: Siku %d bure
th: %d วันฟรี
tr: %d gün ücretsiz
uk: %d день(дні/днів) безкоштовно
vi: %d ngày miễn phí
zh_hans: %d 天免费
zh_hant: 免費試用 %d 天

# storekit.trial.months
source: %d mois offert(s)
ar: %d شهر مجاني
bg: %d безплатен(и) месец(а)
bn: %d মাস বিনামূল্যে
cs: %d měsíc(e/ů) zdarma
da: %d måneder gratis
de: %d Monat(e) kostenlos
el: %d μήνες δωρεάν
en: %d month(s) free
es: %d mes(es) gratis
fa: %d ماه رایگان
fi: %d kuukausi/kuukautta ilmaiseksi
fil: %d buwan libre
he: %d חודשים חינם
hi: %d महीने मुफ्त
hr: %d mjeseca besplatno
hu: %d hónap ingyen
id: %d bulan gratis
it: %d mese(i) gratuito(i)
ja: %d ヶ月無料
ko: %d개월 무료
ku: %d meh belaş
lt: %d mėnesį(-ių) nemokamai
lv: %d mēnesis(-ši) bez maksas
ms: %d bulan percuma
nb: %d måneder gratis
nl: %d maand(en) gratis
pl: %d miesiąc/miesiące gratis
pt_br: %d mês(meses) grátis
pt_pt: %d meses grátis
ro: %d luni gratuit
ru: %d месяц(месяцев) бесплатно
sk: %d mesiac(e)/mesiacov zdarma
sl: %d mesec(-ev) brezplačno
sq: %d muaj falas
sr: %d месеца бесплатно
sv: %d månad(er) gratis
sw: Miezi %d bure
th: %d เดือนฟรี
tr: %d ay ücretsiz
uk: %d місяць(і/ів) безкоштовно
vi: %d tháng miễn phí
zh_hans: %d 个月免费
zh_hant: 免費試用 %d 個月

# storekit.trial.weeks
source: %d semaine(s) offerte(s)
ar: %d أسبوع مجاني
bg: %d безплатна(и) седмица(и)
bn: %d সপ্তাহ বিনামূল্যে
cs: %d týden(dny/dnů) zdarma
da: %d uger gratis
de: %d Woche(n) kostenlos
el: %d εβδομάδες δωρεάν
en: %d week(s) free
es: %d semana(s) gratis
fa: %d هفته رایگان
fi: %d viikko/viikkoa ilmaiseksi
fil: %d linggo libre
he: %d שבועות חינם
hi: %d सप्ताह मुफ्त
hr: %d tjedana besplatno
hu: %d hét ingyen
id: %d minggu gratis
it: %d settimana(e) gratuita(e)
ja: %d 週間無料
ko: %d주 무료
ku: %d hefte belaş
lt: %d savaitę(-čių) nemokamai
lv: %d nedēļa(-s) bez maksas
ms: %d minggu percuma
nb: %d uker gratis
nl: %d week/weken gratis
pl: %d tydzień/tygodnie gratis
pt_br: %d semana(s) grátis
pt_pt: %d semanas grátis
ro: %d săptămâni gratuit
ru: %d неделя(недель) бесплатно
sk: %d týždeň/týždňov zdarma
sl: %d teden(-ov) brezplačno
sq: %d javë falas
sr: %d недеља бесплатно
sv: %d vecka/veckor gratis
sw: Wiki %d bure
th: %d สัปดาห์ฟรี
tr: %d hafta ücretsiz
uk: %d тиждень(і/ів) безкоштовно
vi: %d tuần miễn phí
zh_hans: %d 周免费
zh_hant: 免費試用 %d 週

# storekit.trial.years
source: %d an(s) offert(s)
ar: %d سنة مجانية
bg: %d безплатна(и) година(и)
bn: %d বছর বিনামূল্যে
cs: %d rok(y/ů) zdarma
da: %d år gratis
de: %d Jahr(e) kostenlos
el: %d χρόνια δωρεάν
en: %d year(s) free
es: %d año(s) gratis
fa: %d سال رایگان
fi: %d vuosi/vuotta ilmaiseksi
fil: %d taon libre
he: %d שנים חינם
hi: %d वर्ष मुफ्त
hr: %d godina besplatno
hu: %d év ingyen
id: %d tahun gratis
it: %d anno(i) gratuito(i)
ja: %d 年間無料
ko: %d년 무료
ku: %d sal belaş
lt: %d metus(-ų) nemokamai
lv: %d gads(-i) bez maksas
ms: %d tahun percuma
nb: %d år gratis
nl: %d jaar gratis
pl: %d rok/lata gratis
pt_br: %d ano(s) grátis
pt_pt: %d anos grátis
ro: %d ani gratuit
ru: %d год(лет) бесплатно
sk: %d rok/rokov zdarma
sl: %d leto(-a) brezplačno
sq: %d vit falas
sr: %d година бесплатно
sv: %d år gratis
sw: Miaka %d bure
th: %d ปีฟรี
tr: %d yıl ücretsiz
uk: %d рік(и/ів) безкоштовно
vi: %d năm miễn phí
zh_hans: %d 年免费
zh_hant: 免費試用 %d 年

# tab.achievements
source: Succès
ar: إنجازات
bg: Постижения
bn: অর্জনসমূহ
cs: Úspěchy
da: Præstationer
de: Erfolge
el: Επιτεύγματα
en: Achievements
es: Logros
fa: دستاوردها
fi: Saavutukset
fil: Mga Tagumpay
he: הישגים
hi: उपलब्धियां
hr: Dostignuća
hu: Eredmények
id: Pencapaian
it: Successi
ja: 実績
ko: 업적
ku: Serkeftin
lt: Pasiekimai
lv: Sasniegumi
ms: Pencapaian
nb: Prestasjoner
nl: Prestaties
pl: Osiągnięcia
pt_br: Conquistas
pt_pt: Sucessos
ro: Realizări
ru: Достижения
sk: Úspechy
sl: Dosežki
sq: Arritjet
sr: Достигнућа
sv: Prestationer
sw: Mafanikio
th: รางวัล
tr: Başarılar
uk: Досягнення
vi: Thành tích
zh_hans: 成就
zh_hant: 成就

# tab.challenges
source: Défis
ar: تحديات
bg: Предизвикателства
bn: চ্যালেঞ্জ
cs: Výzvy
da: Udfordringer
de: Herausforderungen
el: Προκλήσεις
en: Challenges
es: Retos
fa: چالش‌ها
fi: Haasteet
fil: Mga Hamon
he: אתגרים
hi: चुनौतियां
hr: Izazovi
hu: Kihívások
id: Tantangan
it: Sfide
ja: チャレンジ
ko: 챌린지
ku: Pêşbazî
lt: Iššūkiai
lv: Izaicinājumi
ms: Cabaran
nb: Utfordringer
nl: Uitdagingen
pl: Wyzwania
pt_br: Desafios
pt_pt: Desafios
ro: Provocări
ru: Испытания
sk: Výzvy
sl: Izzivi
sq: Sfidat
sr: Изазови
sv: Utmaningar
sw: Changamoto
th: ความท้าทาย
tr: Görevler
uk: Виклики
vi: Thử thách
zh_hans: 挑战
zh_hant: 挑戰

# tab.home
source: Accueil
ar: الرئيسية
bg: Начало
bn: হোম
cs: Domů
da: Hjem
de: Startseite
el: Αρχική
en: Home
es: Inicio
fa: خانه
fi: Koti
fil: Home
he: בית
hi: होम
hr: Početna
hu: Kezdőlap
id: Beranda
it: Home
ja: ホーム
ko: 홈
ku: Mal
lt: Pradžia
lv: Sākums
ms: Utama
nb: Hjem
nl: Startpagina
pl: Strona główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sl: Domov
sq: Kryefaqja
sr: Почетна
sv: Hem
sw: Nyumbani
th: หน้าหลัก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

# tab.profile
source: Profil
ar: الملف
bg: Профил
bn: প্রোফাইল
el: Προφίλ
en: Profile
es: Perfil
fa: پروفایل
fi: Profiili
fil: Profile
he: פרופיל
hi: प्रोफ़ाइल
it: Profilo
ja: プロフィール
ko: 프로필
ku: Profîl
lt: Profilis
lv: Profils
nl: Profiel
pt_br: Perfil
pt_pt: Perfil
ru: Профиль
sq: Profili
sr: Профил
sw: Wasifu
th: โปรไฟล์
uk: Профіль
vi: Hồ sơ
zh_hans: 个人
zh_hant: 個人檔案

# tab.stats
source: Stats
ar: إحصائيات
bg: Статистика
bn: পরিসংখ্যান
cs: Statistiky
da: Statistik
de: Statistik
el: Στατιστικά
fa: آمار
fi: Tilastot
fil: Istatistika
he: סטטיסטיקות
hi: आंकड़े
hr: Statistika
hu: Statisztika
id: Statistik
ja: 統計
ko: 통계
ku: Statîstîk
lt: Statistika
lv: Statistika
ms: Statistik
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sl: Statistika
sq: Statistika
sr: Статистика
sv: Statistik
sw: Takwimu
th: สถิติ
tr: İstatistik
uk: Статистика
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

# unit.kg
source: kg
ar: كغ
bg: кг
bn: কেজি
el: κιλά
fa: کیلوگرم
he: ק"ג
hi: किग्रा
ru: кг
th: กก.
uk: кг
zh_hans: 千克
zh_hant: 公斤

# unit.ml
source: ml
ar: مل
bg: мл
bn: মিলি
fa: میلی‌لیتر
he: מ"ל
ru: мл
th: มล.
uk: мл
zh_hans: 毫升
zh_hant: 毫升

# water.add_ml
source: Ajouter %d ml
ar: إضافة %d مل
bg: Добави %d мл
bn: %d মিলি যোগ করুন
cs: Přidat %d ml
da: Tilføj %d ml
de: %d ml hinzufügen
el: Προσθήκη %d ml
en: Add %d ml
es: Añadir %d ml
fa: افزودن %d میلی‌لیتر
fi: Lisää %d ml
fil: Magdagdag ng %d ml
he: הוסף %d מ"ל
hi: %d ml जोड़ें
hr: Dodaj %d ml
hu: %d ml hozzáadása
id: Tambah %d ml
it: Aggiungi %d ml
ja: %d ml 追加
ko: %d ml 추가
ku: %d ml zêde bike
lt: Pridėti %d ml
lv: Pievienot %d ml
ms: Tambah %d ml
nb: Legg til %d ml
nl: %d ml toevoegen
pl: Dodaj %d ml
pt_br: Adicionar %d ml
pt_pt: Adicionar %d ml
ro: Adaugă %d ml
ru: Добавить %d мл
sk: Pridať %d ml
sl: Dodaj %d ml
sq: Shto %d ml
sr: Додај %d ml
sv: Lägg till %d ml
sw: Ongeza %d ml
th: เพิ่ม %d มล.
tr: %d ml ekle
uk: Додати %d мл
vi: Thêm %d ml
zh_hans: 添加 %d 毫升
zh_hant: 新增 %d ml

# water.current_intake
source: Consommation actuelle : %d ml / %d ml
ar: الاستهلاك الحالي: %d مل / %d مل
bg: Текущ прием: %d мл / %d мл
bn: বর্তমান গ্রহণ: %d মিলি / %d মিলি
cs: Aktuální příjem: %d ml / %d ml
da: %d ml / %d ml i dag
de: Aktueller Konsum: %d ml / %d ml
el: %d ml / %d ml σήμερα
en: Current intake: %d ml / %d ml
es: Consumo actual: %d ml / %d ml
fa: مصرف فعلی: %d میلی‌لیتر / %d میلی‌لیتر
fi: Nykyinen saanti: %d ml / %d ml
fil: Kasalukuyang inumin: %d ml / %d ml
he: %d מ"ל / %d מ"ל היום
hi: आज %d ml / %d ml
hr: Trenutni unos: %d ml / %d ml
hu: Jelenlegi bevitel: %d ml / %d ml
id: %d ml / %d ml hari ini
it: Consumo attuale: %d ml / %d ml
ja: 現在の摂取量：%d ml / %d ml
ko: 오늘 %d ml / %d ml
ku: Vexwarina niha: %d ml / %d ml
lt: Dabartinis suvartojimas: %d ml / %d ml
lv: Pašreizējais patēriņš: %d ml / %d ml
ms: %d ml / %d ml hari ini
nb: %d ml / %d ml i dag
nl: Huidig intag: %d ml / %d ml
pl: Aktualne spożycie: %d ml / %d ml
pt_br: Consumo atual: %d ml / %d ml
pt_pt: %d ml / %d ml hoje
ro: %d ml / %d ml azi
ru: Текущее потребление: %d мл / %d мл
sk: Aktuálny príjem: %d ml / %d ml
sl: Trenutni vnos: %d ml / %d ml
sq: Marrja aktuale: %d ml / %d ml
sr: Тренутни унос: %d ml / %d ml
sv: Aktuellt intag: %d ml / %d ml
sw: Matumizi ya sasa: %d ml / %d ml
th: %d มล. / %d มล. วันนี้
tr: Mevcut alım: %d ml / %d ml
uk: Поточне споживання: %d мл / %d мл
vi: %d ml / %d ml hôm nay
zh_hans: 当前摄入：%d 毫升 / %d 毫升
zh_hant: 目前飲水量：%d ml ／ %d ml

# water.custom_placeholder
source: Quantité personnalisée (ml)
ar: كمية مخصصة (مل)
bg: Собствено количество (мл)
bn: কাস্টম পরিমাণ (মিলি)
cs: Vlastní množství (ml)
da: Brugerdefineret mængde i ml...
de: Eigene Menge (ml)
el: Προσαρμοσμένη ποσότητα σε ml...
en: Custom quantity (ml)
es: Cantidad personalizada (ml)
fa: مقدار دلخواه (میلی‌لیتر)
fi: Oma määrä (ml)
fil: Custom na dami (ml)
he: כמות מותאמת אישית במ"ל...
hi: कस्टम मात्रा ml में...
hr: Prilagođena količina (ml)
hu: Egyéni mennyiség (ml)
id: Jumlah kustom dalam ml...
it: Quantità personalizzata (ml)
ja: カスタム量 (ml)
ko: 사용자 지정 수량 ml...
ku: Mîqdara taybet (ml)
lt: Pasirinktinis kiekis (ml)
lv: Pielāgots daudzums (ml)
ms: Jumlah tersuai dalam ml...
nb: Tilpasset mengde i ml...
nl: Aangepaste hoeveelheid (ml)
pl: Własna ilość (ml)
pt_br: Quantidade personalizada (ml)
pt_pt: Quantidade personalizada em ml...
ro: Cantitate personalizată în ml...
ru: Своё количество (мл)
sk: Vlastné množstvo (ml)
sl: Prilagojena količina (ml)
sq: Sasi e personalizuar (ml)
sr: Прилагођена количина (ml)
sv: Anpassad mängd (ml)
sw: Kiasi maalum (ml)
th: ปริมาณที่กำหนดเองในมล...
tr: Özel miktar (ml)
uk: Власна кількість (мл)
vi: Số lượng tùy chỉnh ml...
zh_hans: 自定义量 (毫升)
zh_hant: 自訂量（ml）

# water.custom_quantity
source: Quantité personnalisée
ar: كمية مخصصة
bg: Собствено количество
bn: কাস্টম পরিমাণ
cs: Vlastní množství
da: Brugerdefineret mængde
de: Eigene Menge
el: Προσαρμοσμένη ποσότητα
en: Custom quantity
es: Cantidad personalizada
fa: مقدار دلخواه
fi: Oma määrä
fil: Custom na dami
he: כמות מותאמת אישית
hi: कस्टम मात्रा
hr: Prilagođena količina
hu: Egyéni mennyiség
id: Jumlah kustom
it: Quantità personalizzata
ja: カスタム量
ko: 사용자 지정 수량
ku: Mîqdara taybet
lt: Pasirinktinis kiekis
lv: Pielāgots daudzums
ms: Jumlah tersuai
nb: Tilpasset mengde
nl: Aangepaste hoeveelheid
pl: Własna ilość
pt_br: Quantidade personalizada
pt_pt: Quantidade personalizada
ro: Cantitate personalizată
ru: Своя количество
sk: Vlastné množstvo
sl: Prilagojena količina
sq: Sasi e personalizuar
sr: Прилагођена количина
sv: Anpassad mängd
sw: Kiasi maalum
th: ปริมาณที่กำหนดเอง
tr: Özel miktar
uk: Власна кількість
vi: Số lượng tùy chỉnh
zh_hans: 自定义量
zh_hant: 自訂量

# water.ml_value
source: %d millilitres
ar: %d مل
bg: %d милилитра
bn: %d মিলিলিটার
cs: %d mililitrů
da: %d milliliter
de: %d Milliliter
el: %d χιλιοστόλιτρα
en: %d milliliters
es: %d mililitros
fa: %d میلی‌لیتر
fi: %d millilitraa
fil: %d mililitro
he: %d מיליליטר
hi: %d मिलीलीटर
hr: %d mililitara
hu: %d milliliter
id: %d mililiter
it: %d millilitri
ja: %d ミリリットル
ko: %d 밀리리터
ku: %d mîlîlîtir
lt: %d mililitrų
lv: %d mililitri
ms: %d mililiter
nb: %d milliliter
nl: %d milliliter
pl: %d mililitrów
pt_br: %d mililitros
pt_pt: %d mililitros
ro: %d mililitri
ru: %d миллилитров
sk: %d mililitrov
sl: %d mililitrov
sq: %d mililitra
sr: %d милилитара
sv: %d milliliter
sw: Mililita %d
th: %d มิลลิลิตร
tr: %d mililitre
uk: %d мілілітрів
vi: %d mililít
zh_hans: %d 毫升
zh_hant: %d 毫升

# water.preset.accessibility_hint
source: Ajoute %d millilitres d'eau
ar: يضيف %d مل ماء
bg: Добавя %d милилитра вода
bn: %d মিলিলিটার পানি যোগ করে
cs: Přidá %d mililitrů vody
da: Tryk to gange for at tilføje %d ml vand
de: Fügt %d Milliliter Wasser hinzu
el: Πατήστε δύο φορές για προσθήκη %d ml νερού
en: Adds %d milliliters of water
es: Añade %d mililitros de agua
fa: %d میلی‌لیتر آب اضافه می‌کند
fi: Lisää %d millilitraa vettä
fil: Magdaragdag ng %d mililitro ng tubig
he: הקש פעמיים להוספת %d מ"ל מים
hi: %d ml पानी जोड़ने के लिए डबल-टैप करें
hr: Dodaje %d mililitara vode
hu: %d milliliter vizet ad hozzá
id: Ketuk dua kali untuk menambah %d ml air
it: Aggiunge %d millilitri d'acqua
ja: %d ミリリットルの水を追加します
ko: %d ml 물을 추가하려면 두 번 탭하세요
ku: %d mîlîlîtir av zêde dike
lt: Prideda %d mililitrų vandens
lv: Pievieno %d mililitrus ūdens
ms: Ketuk dua kali untuk menambah %d ml air
nb: Trykk to ganger for å legge til %d ml vann
nl: Voegt %d milliliter water toe
pl: Dodaje %d mililitrów wody
pt_br: Adiciona %d mililitros de água
pt_pt: Toque duas vezes para adicionar %d ml de água
ro: Apasă de două ori pentru a adăuga %d ml de apă
ru: Добавляет %d миллилитров воды
sk: Pridá %d mililitrov vody
sl: Doda %d mililitrov vode
sq: Shton %d mililitra ujë
sr: Додаје %d милилитара воде
sv: Lägger till %d milliliter vatten
sw: Inaongeza mililita %d za maji
th: แตะสองครั้งเพื่อเพิ่ม %d มล. น้ำ
tr: %d mililitre su ekler
uk: Додає %d мілілітрів води
vi: Nhấn đúp để thêm %d ml nước
zh_hans: 添加 %d 毫升水
zh_hant: 新增 %d 毫升的水

# water.preset.can
source: Canette
ar: علبة
bg: Кутийка
bn: ক্যান
cs: Plechovka
da: Dåse
de: Dose
el: Κουτάκι
en: Can
es: Lata
fa: قوطی
fi: Tölkki
fil: Lata
he: פחית
hi: कैन
hr: Limenka
hu: Doboz
id: Kaleng
it: Lattina
ja: 缶
ko: 캔
ku: Konserv
lt: Skardinė
lv: Skārdene
ms: Tin
nb: Boks
nl: Blikje
pl: Puszka
pt_br: Lata
pt_pt: Lata
ro: Doză
ru: Банка
sk: Plechovka
sl: Pločevinka
sq: Kanaçe
sr: Конзерва
sv: Burk
sw: Kopo
th: กระป๋อง
tr: Kutu
uk: Банка
vi: Lon
zh_hans: 罐装
zh_hant: 罐裝

# water.preset.full_litre
source: Litre complet
ar: لتر كامل
bg: Цял литър
bn: পূর্ণ লিটার
cs: Celý litr
da: 1-liters flaske
de: Voller Liter
el: Μπουκάλι 1 λίτρου
en: Full litre
es: Litro completo
fa: یک لیتر کامل
fi: Koko litra
fil: Isang buong litro
he: בקבוק ליטר
hi: 1 लीटर बोतल
hr: Cijela litra
hu: Egész liter
id: Botol 1 liter
it: Litro intero
ja: 1リットル
ko: 1리터 병
ku: Lîtreyek tev
lt: Pilnas litras
lv: Pilns litrs
ms: Botol 1 liter
nb: 1-liters flaske
nl: Volle liter
pl: Pełny litr
pt_br: Litro completo
pt_pt: Garrafa de 1 litro
ro: Sticlă de 1 litru
ru: Полный литр
sk: Celý liter
sl: Cel liter
sq: Një litër i plotë
sr: Цела литра
sv: Hel liter
sw: Lita kamili
th: ขวด 1 ลิตร
tr: Tam litre
uk: Цілий літр
vi: Chai 1 lít
zh_hans: 整升
zh_hant: 整公升

# water.preset.glass
source: Verre d'eau
ar: كوب ماء
bg: Чаша вода
bn: এক গ্লাস পানি
cs: Sklenice vody
da: Glas
de: Glas Wasser
el: Ποτήρι
en: Glass of water
es: Vaso de agua
fa: لیوان آب
fi: Lasi vettä
fil: Baso ng tubig
he: כוס
hi: गिलास
hr: Čaša vode
hu: Pohár víz
id: Gelas
it: Bicchiere d'acqua
ja: コップ一杯
ko: 잔
ku: Glasek av
lt: Stiklinė vandens
lv: Glāze ūdens
ms: Gelas
nb: Glass
nl: Glas water
pl: Szklanka wody
pt_br: Copo d'água
pt_pt: Copo
ro: Pahar
ru: Стакан воды
sk: Pohár vody
sl: Kozarec vode
sq: Gotë ujë
sr: Чаша воде
sv: Glas vatten
sw: Glasi ya maji
th: แก้ว
tr: Su bardağı
uk: Склянка води
vi: Ly
zh_hans: 一杯水
zh_hant: 一杯水

# water.preset.large_bottle
source: Grande bouteille
ar: زجاجة كبيرة
bg: Голяма бутилка
bn: বড় বোতল
cs: Velká láhev
da: Stor flaske
de: Große Flasche
el: Μεγάλο μπουκάλι
en: Large bottle
es: Botella grande
fa: بطری بزرگ
fi: Iso pullo
fil: Malaking bote
he: בקבוק גדול
hi: बड़ी बोतल
hr: Velika boca
hu: Nagy üveg
id: Botol besar
it: Bottiglia grande
ja: 大きなボトル
ko: 대형 병
ku: Şûşeya mezin
lt: Didelis butelis
lv: Liela pudele
ms: Botol besar
nb: Stor flaske
nl: Grote fles
pl: Duża butelka
pt_br: Garrafa grande
pt_pt: Garrafa grande
ro: Sticlă mare
ru: Большая бутылка
sk: Veľká fľaša
sl: Velika steklenica
sq: Shishe e madhe
sr: Велика флаша
sv: Stor flaska
sw: Chupa kubwa
th: ขวดใหญ่
tr: Büyük şişe
uk: Велика пляшка
vi: Chai lớn
zh_hans: 大瓶
zh_hant: 大瓶裝
